<?php
/**
 * Конфиг с проксями (Настоятельно рекомендую обновлять перед использованием)
 * Массив HTTP проксей в виде IP:Port
 *
 * @category Configs
 * @package  32top
 * @author   paulwildboar <veprev-pavel@yandex.ru>
 * @license  http://i-complex.ru license
 * @link     http://i-complex.ru
 */
return [
    '188.225.9.121:8080',
    '78.40.87.18:808',
    '78.37.27.139:55094',
    '46.63.162.171:8080',
    '87.103.234.116:3128',
    '93.100.9.74:35759',
    '91.221.109.136:3128',
    '94.228.250.187:46142',
    '37.230.255.102:47417',
    '85.142.158.45:8080',
    '31.28.5.123:31608',
    '91.204.139.130:36216',
    '95.167.213.27:8080',
    '188.43.20.177:3128',
    '91.210.252.118:8080',
];